Tekla.Structures.CatalogInternal.dotcatImportItem_t
Serialization structure for ImportItem.

Tekla.Structures.CatalogInternal.dotcatImportItem_t.aPathString


Tekla.Structures.CatalogInternal.dotcatImportItem_t.UseConflictHandling


Tekla.Structures.CatalogInternal.dotcatImportItem_t.nConflictItems


Tekla.Structures.CatalogInternal.dotcatImportItem_t.IndexToStart


Tekla.Structures.CatalogInternal.dotcatImportItem_t.aConflictItems


Tekla.Structures.CatalogInternal.dotcatImportItem_t.ConflictsTransferred
